Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Text document editing tools
de: Bearbeitungswerkzeuge für Textdokumente
es: Herramientas de edición de documentos de texto
fr: Outils d’édition des documents texte
it: Strumenti di modifica dei documenti di testo
ja: テキスト書類の編集ツール
ko: 텍스트 문서 편집 도구
nl: Bewerkingstools voor tekstdocumenten
pl: Narzędzia edycji dokumentów tekstowych
pt_br: Ferramentas de edição de documentos de texto
ru: Инструменты правки текстовых документов
sv: Redigeringsverktyg för textdokument
tr: Metin belgesi düzenleme araçları
zh_hans: 文本文稿编辑工具
zh_hant: 文字文件編輯工具

source: Text document tables
de: Tabellen in Textdokumenten
es: Tablas de documentos de texto
fr: Tableaux des documents texte
it: Tabelle dei documenti di testo
ja: テキスト書類の表
ko: 텍스트 문서 표
nl: Tabellen in tekstdocumenten
pl: Tabele w dokumentach tekstowych
pt_br: Tabelas em documentos de texto
ru: Таблицы в текстовых документах
sv: Tabeller i textdokument
tr: Metin belgesi tabloları
zh_hans: 文本文稿表格
zh_hant: 文字文件表格

source: Text documents
de: Textdokumente
es: Documentos de texto
fr: Documents texte
it: Documenti di testo
ja: テキスト書類
ko: 텍스트 문서
nl: Tekstdocumenten
pl: Dokumenty tekstowe
pt_br: Documentos de texto
ru: Текстовые документы
sv: Textdokument
tr: Metin belgeleri
zh_hans: 文本文稿
zh_hant: 文字文件

source: Text in shape
de: Text in der Form
es: Texto en la forma
fr: Texte dans la forme
it: Testo nella forma
ja: 図形内のテキスト
ko: 도형 안의 텍스트
nl: Tekst in vorm
pl: Tekst w kształcie
pt_br: Texto na forma
ru: Текст в фигуре
sv: Text i form
tr: Şekildeki metin
zh_hans: 形状中的文本
zh_hant: 形狀中的文字

source: That folder is inside Nib, so reinstalling the app would delete it. Choose one outside Nib.
de: Dieser Ordner liegt in Nib, daher würde eine Neuinstallation der App ihn löschen. Wähle einen Ordner außerhalb von Nib.
es: Esa carpeta está dentro de Nib, así que reinstalar la app la eliminaría. Elige una fuera de Nib.
fr: Ce dossier se trouve dans Nib : réinstaller l’app le supprimerait. Choisissez-en un en dehors de Nib.
it: Quella cartella è all’interno di Nib, quindi reinstallare l’app la eliminerebbe. Scegline una fuori da Nib.
ja: そのフォルダはNib内にあるため、Appを再インストールすると削除されます。Nibの外にあるフォルダを選択してください。
ko: 해당 폴더는 Nib 내부에 있으므로 앱을 다시 설치하면 삭제됩니다. Nib 외부의 폴더를 선택하십시오.
nl: Die map staat in Nib, dus als je de app opnieuw installeert, wordt ze verwijderd. Kies een map buiten Nib.
pl: Ten folder jest wewnątrz Nib, więc ponowna instalacja aplikacji by go usunęła. Wybierz folder poza Nib.
pt_br: Essa pasta está dentro do Nib, então reinstalar o app a apagaria. Escolha uma fora do Nib.
ru: Эта папка находится внутри Nib, поэтому при переустановке приложения она удалится. Выберите папку вне Nib.
sv: Den mappen finns i Nib, så den skulle raderas om appen installerades om. Välj en mapp utanför Nib.
tr: Bu klasör Nib’in içinde olduğundan uygulamayı yeniden yüklemek onu siler. Nib’in dışında bir klasör seçin.
zh_hans: 该文件夹位于 Nib 内部，重新安装 App 会将其删除。请选择 Nib 之外的文件夹。
zh_hant: 該檔案夾位於 Nib 內部，重新安裝 App 會將其刪除。請選擇 Nib 之外的檔案夾。

source: That is not a web or email address.
de: Das ist keine Web- oder E-Mail-Adresse.
es: Esa no es una dirección web ni de correo.
fr: Ce n’est pas une adresse web ou e-mail.
it: Non è un indirizzo web o email.
ja: Webアドレスまたはメールアドレスではありません。
ko: 웹 주소나 이메일 주소가 아닙니다.
nl: Dat is geen web- of e-mailadres.
pl: To nie jest adres internetowy ani e-mail.
pt_br: Isso não é um endereço web ou de e-mail.
ru: Это не веб-адрес и не адрес электронной почты.
sv: Det är ingen webb- eller e-postadress.
tr: Bu bir web veya e-posta adresi değil.
zh_hans: 这不是网址或电子邮件地址。
zh_hant: 這不是網址或電子郵件位址。

source: That password is incorrect. Try again.
de: Dieses Passwort ist falsch. Versuche es erneut.
es: La contraseña no es correcta. Inténtalo de nuevo.
fr: Ce mot de passe est incorrect. Réessayez.
it: La password non è corretta. Riprova.
ja: パスワードが正しくありません。もう一度試してください。
ko: 암호가 올바르지 않습니다. 다시 시도하십시오.
nl: Dat wachtwoord is onjuist. Probeer het opnieuw.
pl: To hasło jest nieprawidłowe. Spróbuj ponownie.
pt_br: A senha está incorreta. Tente novamente.
ru: Неверный пароль. Повторите попытку.
sv: Lösenordet är fel. Försök igen.
tr: Parola yanlış. Yeniden deneyin.
zh_hans: 密码不正确。请重试。
zh_hant: 密碼不正確。請再試一次。

source: That step is no longer in the history.
de: Dieser Schritt ist nicht mehr im Verlauf.
es: Ese paso ya no está en el historial.
fr: Cette étape ne figure plus dans l’historique.
it: Quel passaggio non è più nella cronologia.
ja: そのステップは履歴にありません。
ko: 해당 단계는 더 이상 기록에 없습니다.
nl: Die stap staat niet meer in de geschiedenis.
pl: Tego kroku nie ma już w historii.
pt_br: Essa etapa não está mais no histórico.
ru: Этого шага больше нет в истории.
sv: Det steget finns inte längre i historiken.
tr: O adım artık geçmişte değil.
zh_hans: 该步骤已不在历史记录中。
zh_hant: 該步驟已不在歷史記錄中。

source: The Home Screen icon follows the style you choose for all your apps: touch and hold the Home Screen, tap Edit, then tap Customise.
de: Das Symbol auf dem Home-Bildschirm folgt dem Stil, den du für alle Apps wählst: Lege den Finger auf den Home-Bildschirm, tippe auf „Bearbeiten“ und dann auf „Anpassen“.
es: El icono de la pantalla de inicio sigue el estilo que elijas para todas tus apps: mantén pulsada la pantalla de inicio, toca Editar y luego Personalizar.
fr: L’icône de l’écran d’accueil suit le style choisi pour toutes vos apps : maintenez le doigt sur l’écran d’accueil, touchez Modifier, puis Personnaliser.
it: L’icona della schermata Home segue lo stile che scegli per tutte le app: tocca e tieni premuto sulla schermata Home, tocca Modifica, quindi Personalizza.
ja: ホーム画面のアイコンは、すべてのAppに選択したスタイルに従います：ホーム画面を長押しし、「編集」をタップしてから「カスタマイズ」をタップします。
ko: 홈 화면 아이콘은 모든 앱에 대해 선택한 스타일을 따릅니다. 홈 화면을 길게 터치하고 편집을 탭한 다음 사용자화를 탭하십시오.
nl: Het symbool op het beginscherm volgt de stijl die je voor al je apps kiest: houd je vinger op het beginscherm, tik op 'Wijzig' en tik vervolgens op 'Pas aan'.
pl: Ikona na ekranie początkowym stosuje styl wybrany dla wszystkich aplikacji: dotknij ekranu początkowego i przytrzymaj, stuknij w Edytuj, a następnie w Dostosuj.
pt_br: O ícone da Tela de Início segue o estilo escolhido para todos os apps: toque e mantenha pressionada a Tela de Início, toque em Editar e depois em Personalizar.
ru: Значок на экране «Домой» следует стилю, выбранному для всех приложений: коснитесь экрана «Домой» и удерживайте его, коснитесь «Изменить», затем «Настроить».
sv: Symbolen på hemskärmen följer den stil du väljer för alla dina appar: håll fingret på hemskärmen, tryck på Redigera och tryck sedan på Anpassa.
tr: Ana ekran simgesi, tüm uygulamalarınız için seçtiğiniz stili izler: Ana ekrana dokunup basılı tutun, Düzenle’ye, ardından Özelleştir’e dokunun.
zh_hans: 主屏幕图标会遵循你为所有 App 选择的样式：按住主屏幕，轻点“编辑”，然后轻点“自定”。
zh_hant: 主畫面圖像會依照你為所有 App 選擇的樣式：按住主畫面，點一下「編輯」，然後點一下「自訂」。

source: The Zoom Window moves on by itself when your writing reaches the end of the box.
de: Das Zoomfenster bewegt sich von selbst weiter, wenn deine Schrift das Ende des Rahmens erreicht.
es: La ventana de zoom avanza sola cuando tu escritura llega al final del recuadro.
fr: La fenêtre de zoom avance d’elle-même lorsque votre écriture atteint la fin du cadre.
it: La finestra zoom avanza da sola quando la scrittura raggiunge la fine del riquadro.
ja: 書いた文字がボックスの端に達すると、ズームウインドウが自動で先に進みます。
ko: 글씨가 상자 끝에 닿으면 확대 윈도우가 저절로 다음으로 이동합니다.
nl: Het zoomvenster schuift vanzelf door wanneer je handschrift het einde van het kader bereikt.
pl: Okno powiększenia przesuwa się samo, gdy pismo dotrze do końca ramki.
pt_br: A Janela de Zoom avança sozinha quando sua escrita chega ao fim da caixa.
ru: Окно масштаба само сдвигается дальше, когда текст доходит до конца рамки.
sv: Zoomfönstret flyttar fram av sig självt när din skrift når slutet av rutan.
tr: Yazınız kutunun sonuna ulaştığında Büyütme Penceresi kendiliğinden ilerler.
zh_hans: 书写到达框的末尾时，缩放窗口会自动前进。
zh_hant: 書寫到達框的結尾時，縮放視窗會自動前進。

source: The address appears once the bridge is on.
de: Die Adresse erscheint, sobald die Bridge eingeschaltet ist.
es: La dirección aparece cuando el puente está activado.
fr: L’adresse apparaît une fois la passerelle activée.
it: L’indirizzo appare quando il bridge è attivo.
ja: ブリッジがオンになるとアドレスが表示されます。
ko: 브리지가 켜지면 주소가 표시됩니다.
nl: Het adres verschijnt zodra de bridge aanstaat.
pl: Adres pojawi się po włączeniu mostka.
pt_br: O endereço aparece quando a ponte está ativada.
ru: Адрес появится, когда мост будет включен.
sv: Adressen visas när bryggan är på.
tr: Köprü açıldığında adres görünür.
zh_hans: 桥接打开后会显示地址。
zh_hant: 橋接開啟後會顯示位址。

source: The address does not point to a WebDAV folder
de: Die Adresse verweist nicht auf einen WebDAV-Ordner
es: La dirección no apunta a una carpeta WebDAV
fr: L’adresse ne pointe pas vers un dossier WebDAV
it: L’indirizzo non punta a una cartella WebDAV
ja: このアドレスはWebDAVフォルダを指していません
ko: 주소가 WebDAV 폴더를 가리키지 않습니다
nl: Het adres wijst niet naar een WebDAV-map
pl: Adres nie wskazuje folderu WebDAV
pt_br: O endereço não aponta para uma pasta WebDAV
ru: Адрес не указывает на папку WebDAV
sv: Adressen pekar inte på en WebDAV-mapp
tr: Adres bir WebDAV klasörünü göstermiyor
zh_hans: 该地址未指向 WebDAV 文件夹
zh_hant: 該位址未指向 WebDAV 檔案夾

source: The bridge couldn't start. Try another port in Settings.
de: Die Bridge konnte nicht starten. Versuche in den Einstellungen einen anderen Port.
es: El puente no se ha podido iniciar. Prueba otro puerto en Ajustes.
fr: Impossible de démarrer la passerelle. Essayez un autre port dans Réglages.
it: Impossibile avviare il bridge. Prova un’altra porta in Impostazioni.
ja: ブリッジを開始できませんでした。「設定」で別のポートを試してください。
ko: 브리지를 시작할 수 없습니다. 설정에서 다른 포트를 시도하십시오.
nl: De bridge kan niet starten. Probeer een andere poort in Instellingen.
pl: Nie można uruchomić mostka. Spróbuj innego portu w Ustawieniach.
pt_br: Não foi possível iniciar a ponte. Tente outra porta em Ajustes.
ru: Не удалось запустить мост. Попробуйте другой порт в Настройках.
sv: Bryggan kunde inte starta. Prova en annan port i Inställningar.
tr: Köprü başlatılamadı. Ayarlar’da başka bir kapı deneyin.
zh_hans: 桥接无法启动。请在“设置”中尝试其他端口。
zh_hant: 橋接無法啟動。請在「設定」中嘗試其他埠。

source: The bridge isn't available
de: Die Bridge ist nicht verfügbar
es: El puente no está disponible
fr: La passerelle n’est pas disponible
it: Il bridge non è disponibile
ja: ブリッジを利用できません
ko: 브리지를 사용할 수 없음
nl: De bridge is niet beschikbaar
pl: Mostek jest niedostępny
pt_br: A ponte não está disponível
ru: Мост недоступен
sv: Bryggan är inte tillgänglig
tr: Köprü kullanılamıyor
zh_hans: 桥接不可用
zh_hant: 無法使用橋接

source: The bridge token is no longer in the Keychain.
de: Das Bridge-Token ist nicht mehr im Schlüsselbund.
es: El token del puente ya no está en el llavero.
fr: Le jeton de la passerelle ne se trouve plus dans le trousseau.
it: Il token del bridge non è più nel portachiavi.
ja: ブリッジのトークンがキーチェーンにありません。
ko: 브리지 토큰이 더 이상 키체인에 없습니다.
nl: Het bridgetoken staat niet meer in de sleutelhanger.
pl: Tokenu mostka nie ma już w pęku kluczy.
pt_br: O token da ponte não está mais nas Chaves.
ru: Токена моста больше нет в связке ключей.
sv: Bryggans token finns inte längre i nyckelringen.
tr: Köprü belirteci artık Anahtar Zinciri’nde değil.
zh_hans: 桥接令牌已不在钥匙串中。
zh_hant: 橋接權杖已不在鑰匙圈中。

source: The camera is not available
de: Die Kamera ist nicht verfügbar
es: La cámara no está disponible
fr: L’appareil photo n’est pas disponible
it: La fotocamera non è disponibile
ja: カメラを利用できません
ko: 카메라를 사용할 수 없음
nl: De camera is niet beschikbaar
pl: Aparat jest niedostępny
pt_br: A câmera não está disponível
ru: Камера недоступна
sv: Kameran är inte tillgänglig
tr: Kamera kullanılamıyor
zh_hans: 相机不可用
zh_hant: 無法使用相機

source: The certificate of %@ is not trusted
de: Dem Zertifikat von %@ wird nicht vertraut
es: El certificado de %@ no es de confianza
fr: Le certificat de %@ n’est pas fiable
it: Il certificato di %@ non è attendibile
ja: %@の証明書は信頼されていません
ko: %@의 인증서를 신뢰할 수 없습니다
nl: Het certificaat van %@ wordt niet vertrouwd
pl: Certyfikat %@ nie jest zaufany
pt_br: O certificado de %@ não é confiável
ru: Сертификат %@ не является доверенным
sv: Certifikatet för %@ är inte betrott
tr: %@ sertifikasına güvenilmiyor
zh_hans: %@ 的证书不受信任
zh_hant: %@ 的憑證不受信任

source: The commented text was deleted.
de: Der kommentierte Text wurde gelöscht.
es: Se ha eliminado el texto comentado.
fr: Le texte commenté a été supprimé.
it: Il testo commentato è stato eliminato.
ja: コメントされたテキストは削除されました。
ko: 댓글이 달린 텍스트가 삭제되었습니다.
nl: De tekst met de opmerking is verwijderd.
pl: Skomentowany tekst został usunięty.
pt_br: O texto comentado foi apagado.
ru: Прокомментированный текст был удален.
sv: Den kommenterade texten raderades.
tr: Yorum yapılan metin silindi.
zh_hans: 被评论的文本已删除。
zh_hant: 被評論的文字已刪除。

source: The connection dropped.
de: Die Verbindung wurde unterbrochen.
es: Se ha perdido la conexión.
fr: La connexion a été interrompue.
it: La connessione si è interrotta.
ja: 接続が切れました。
ko: 연결이 끊어졌습니다.
nl: De verbinding is verbroken.
pl: Połączenie zostało przerwane.
pt_br: A conexão caiu.
ru: Соединение прервано.
sv: Anslutningen bröts.
tr: Bağlantı koptu.
zh_hans: 连接已断开。
zh_hant: 連線已中斷。

source: The copy holds your notes. Share it only with someone you trust, and delete it in Files when you're done.
de: Die Kopie enthält deine Notizen. Teile sie nur mit jemandem, dem du vertraust, und lösche sie in „Dateien“, wenn du fertig bist.
es: La copia contiene tus notas. Compártela solo con alguien de confianza y elimínala en Archivos cuando termines.
fr: La copie contient vos notes. Ne la partagez qu’avec une personne de confiance, et supprimez-la dans Fichiers une fois terminé.
it: La copia contiene le tue note. Condividila solo con qualcuno di cui ti fidi ed eliminala in File quando hai finito.
ja: コピーにはノートが含まれます。信頼できる相手とのみ共有し、終わったら「ファイル」で削除してください。
ko: 사본에는 노트가 들어 있습니다. 신뢰하는 사람과만 공유하고, 완료되면 파일 앱에서 삭제하십시오.
nl: De kopie bevat je notities. Deel deze alleen met iemand die je vertrouwt en verwijder hem in Bestanden als je klaar bent.
pl: Kopia zawiera Twoje notatki. Udostępniaj ją tylko zaufanym osobom i usuń ją w aplikacji Pliki, gdy skończysz.
pt_br: A cópia contém suas notas. Compartilhe-a apenas com alguém de confiança e apague-a em Arquivos quando terminar.
ru: Копия содержит ваши заметки. Делитесь ею только с теми, кому доверяете, и удалите ее в «Файлах», когда закончите.
sv: Kopian innehåller dina anteckningar. Dela den bara med någon du litar på och radera den i Filer när du är klar.
tr: Kopya notlarınızı içerir. Yalnızca güvendiğiniz biriyle paylaşın ve işiniz bitince Dosyalar’dan silin.
zh_hans: 副本包含你的笔记。请仅与你信任的人共享，完成后在“文件”中将其删除。
zh_hant: 副本包含你的筆記。請只與你信任的人分享，完成後在「檔案」中將其刪除。

source: The current password is wrong.
de: Das aktuelle Passwort ist falsch.
es: La contraseña actual no es correcta.
fr: Le mot de passe actuel est incorrect.
it: La password attuale non è corretta.
ja: 現在のパスワードが正しくありません。
ko: 현재 암호가 올바르지 않습니다.
nl: Het huidige wachtwoord is onjuist.
pl: Obecne hasło jest nieprawidłowe.
pt_br: A senha atual está incorreta.
ru: Текущий пароль неверный.
sv: Det nuvarande lösenordet är fel.
tr: Geçerli parola yanlış.
zh_hans: 当前密码错误。
zh_hant: 目前密碼錯誤。

source: The dark and tinted icons appear on iOS 18 and later.
de: Die dunklen und getönten Symbole erscheinen ab iOS 18.
es: Los iconos oscuros y tintados aparecen en iOS 18 y posterior.
fr: Les icônes sombres et teintées apparaissent sous iOS 18 et versions ultérieures.
it: Le icone scure e colorate sono disponibili su iOS 18 e versioni successive.
ja: ダークと色合いのアイコンはiOS 18以降で表示されます。
ko: 다크 및 색조 아이콘은 iOS 18 이상에서 표시됩니다.
nl: De donkere en getinte symbolen verschijnen in iOS 18 en nieuwer.
pl: Ciemne i zabarwione ikony pojawiają się w systemie iOS 18 i nowszym.
pt_br: Os ícones escuros e tingidos aparecem no iOS 18 ou posterior.
ru: Темные и тонированные значки появляются в iOS 18 и новее.
sv: De mörka och tonade symbolerna visas i iOS 18 och senare.
tr: Koyu ve renklendirilmiş simgeler iOS 18 ve sonrasında görünür.
zh_hans: 深色和着色图标在 iOS 18 及更高版本中显示。
zh_hant: 深色和著色圖像會在 iOS 18 以上版本顯示。

source: The document was locked, so the live session ended.
de: Das Dokument wurde gesperrt, daher wurde die Live-Sitzung beendet.
es: El documento se ha bloqueado, así que la sesión en directo ha terminado.
fr: Le document a été verrouillé : la session en direct a donc pris fin.
it: Il documento è stato bloccato, quindi la sessione dal vivo è terminata.
ja: 書類がロックされたため、ライブセッションは終了しました。
ko: 문서가 잠겨 라이브 세션이 종료되었습니다.
nl: Het document is vergrendeld, dus de livesessie is beëindigd.
pl: Dokument został zablokowany, więc sesja na żywo się zakończyła.
pt_br: O documento foi bloqueado, então a sessão ao vivo terminou.
ru: Документ был заблокирован, поэтому совместный сеанс завершился.
sv: Dokumentet låstes, så livesessionen avslutades.
tr: Belge kilitlendi, bu yüzden canlı oturum sona erdi.
zh_hans: 文稿已被锁定，因此实时会话已结束。
zh_hant: 文件已鎖定，因此即時工作階段已結束。

source: The element is removed from its collection. Pages keep the copies already inserted.
de: Das Element wird aus seiner Sammlung entfernt. Seiten behalten die bereits eingefügten Kopien.
es: El elemento se elimina de su colección. Las páginas conservan las copias ya insertadas.
fr: L’élément est retiré de sa collection. Les pages conservent les copies déjà insérées.
it: L’elemento viene rimosso dalla sua raccolta. Le pagine mantengono le copie già inserite.
ja: エレメントはコレクションから削除されます。すでにページに挿入されたコピーは残ります。
ko: 요소가 모음에서 제거됩니다. 이미 삽입된 사본은 페이지에 남습니다.
nl: Het element wordt uit de verzameling verwijderd. Pagina's behouden de al ingevoegde kopieën.
pl: Element zostanie usunięty z kolekcji. Strony zachowają już wstawione kopie.
pt_br: O elemento é removido da coleção. As páginas mantêm as cópias já inseridas.
ru: Элемент будет удален из коллекции. На страницах останутся уже вставленные копии.
sv: Elementet tas bort från sin samling. Sidorna behåller de kopior som redan infogats.
tr: Öğe koleksiyonundan kaldırılır. Sayfalar zaten eklenmiş kopyaları korur.
zh_hans: 该元素会从其收藏集中移除。页面会保留已插入的副本。
zh_hant: 該元素會從其收藏集中移除。頁面會保留已插入的副本。

source: The exported file is no longer available. Try again.
de: Die exportierte Datei ist nicht mehr verfügbar. Versuche es erneut.
es: El archivo exportado ya no está disponible. Inténtalo de nuevo.
fr: Le fichier exporté n’est plus disponible. Réessayez.
it: Il file esportato non è più disponibile. Riprova.
ja: 書き出したファイルは利用できなくなりました。もう一度お試しください。
ko: 내보낸 파일을 더 이상 사용할 수 없습니다. 다시 시도하십시오.
nl: Het geëxporteerde bestand is niet meer beschikbaar. Probeer het opnieuw.
pl: Wyeksportowany plik nie jest już dostępny. Spróbuj ponownie.
pt_br: O arquivo exportado não está mais disponível. Tente novamente.
ru: Экспортированный файл больше недоступен. Повторите попытку.
sv: Den exporterade filen är inte längre tillgänglig. Försök igen.
tr: Dışa aktarılan dosya artık kullanılamıyor. Yeniden deneyin.
zh_hans: 导出的文件已不可用。请重试。
zh_hant: 輸出的檔案已無法使用。請再試一次。

source: The feature or plugin that added it was turned off.
de: Die Funktion oder das Plug-in, das sie hinzugefügt hat, wurde deaktiviert.
es: Se ha desactivado la función o el plugin que la añadió.
fr: La fonctionnalité ou le plug-in qui l’a ajoutée a été désactivé.
it: La funzione o il plug-in che l’ha aggiunta è stato disattivato.
ja: このページを追加した機能またはプラグインがオフになりました。
ko: 이 페이지를 추가한 기능 또는 플러그인이 꺼졌습니다.
nl: De functie of plug-in die hem heeft toegevoegd, is uitgezet.
pl: Funkcja lub wtyczka, która ją dodała, została wyłączona.
pt_br: O recurso ou plug-in que a adicionou foi desativado.
ru: Функция или плагин, который ее добавил, был выключен.
sv: Funktionen eller pluginen som lade till den har stängts av.
tr: Onu ekleyen özellik veya eklenti kapatıldı.
zh_hans: 添加此页面的功能或插件已关闭。
zh_hant: 加入此頁面的功能或外掛已關閉。

source: The hint can't contain the password.
de: Der Hinweis darf das Passwort nicht enthalten.
es: La pista no puede contener la contraseña.
fr: L’indice ne peut pas contenir le mot de passe.
it: Il suggerimento non può contenere la password.
ja: ヒントにパスワードを含めることはできません。
ko: 힌트에 암호를 포함할 수 없습니다.
nl: De hint mag het wachtwoord niet bevatten.
pl: Podpowiedź nie może zawierać hasła.
pt_br: A dica não pode conter a senha.
ru: Подсказка не может содержать пароль.
sv: Ledtråden får inte innehålla lösenordet.
tr: İpucu parolayı içeremez.
zh_hans: 提示不能包含密码。
zh_hant: 提示不能包含密碼。

source: The host can always edit.
de: Der Host kann immer bearbeiten.
es: El anfitrión siempre puede editar.
fr: L’hôte peut toujours modifier.
it: L’host può sempre modificare.
ja: ホストはいつでも編集できます。
ko: 호스트는 항상 편집할 수 있습니다.
nl: De host kan altijd wijzigen.
pl: Gospodarz zawsze może edytować.
pt_br: O anfitrião sempre pode editar.
ru: Организатор всегда может редактировать.
sv: Värden kan alltid redigera.
tr: Oturum sahibi her zaman düzenleyebilir.
zh_hans: 主持人始终可以编辑。
zh_hant: 主持人一律可以編輯。

source: The host couldn't send the document: %@
de: Der Host konnte das Dokument nicht senden: %@
es: El anfitrión no ha podido enviar el documento: %@
fr: L’hôte n’a pas pu envoyer le document : %@
it: L’host non ha potuto inviare il documento: %@
ja: ホストが書類を送信できませんでした：%@
ko: 호스트가 문서를 보낼 수 없습니다: %@
nl: De host kan het document niet versturen: %@
pl: Gospodarz nie mógł wysłać dokumentu: %@
pt_br: O anfitrião não conseguiu enviar o documento: %@
ru: Организатору не удалось отправить документ: %@
sv: Värden kunde inte skicka dokumentet: %@
tr: Oturum sahibi belgeyi gönderemedi: %@
zh_hans: 主持人无法发送文稿：%@
zh_hant: 主持人無法傳送文件：%@

source: The host declined your request to join.
de: Der Host hat deine Beitrittsanfrage abgelehnt.
es: El anfitrión ha rechazado tu solicitud para unirte.
fr: L’hôte a refusé votre demande pour rejoindre la session.
it: L’host ha rifiutato la tua richiesta di partecipazione.
ja: ホストが参加リクエストを拒否しました。
ko: 호스트가 참가 요청을 거절했습니다.
nl: De host heeft je verzoek om deel te nemen afgewezen.
pl: Gospodarz odrzucił prośbę o dołączenie.
pt_br: O anfitrião recusou seu pedido para entrar.
ru: Организатор отклонил ваш запрос на присоединение.
sv: Värden avböjde din begäran om att ansluta.
tr: Oturum sahibi katılma isteğinizi reddetti.
zh_hans: 主持人拒绝了你的加入请求。
zh_hant: 主持人拒絕了你的加入請求。

source: The host didn't answer your request to join.
de: Der Host hat auf deine Beitrittsanfrage nicht geantwortet.
es: El anfitrión no ha respondido a tu solicitud para unirte.
fr: L’hôte n’a pas répondu à votre demande pour rejoindre la session.
it: L’host non ha risposto alla tua richiesta di partecipazione.
ja: ホストが参加リクエストに応答しませんでした。
ko: 호스트가 참가 요청에 응답하지 않았습니다.
nl: De host heeft niet op je verzoek om deel te nemen geantwoord.
pl: Gospodarz nie odpowiedział na prośbę o dołączenie.
pt_br: O anfitrião não respondeu ao seu pedido para entrar.
ru: Организатор не ответил на ваш запрос на присоединение.
sv: Värden svarade inte på din begäran om att ansluta.
tr: Oturum sahibi katılma isteğinize yanıt vermedi.
zh_hans: 主持人没有回应你的加入请求。
zh_hant: 主持人沒有回應你的加入請求。

source: The host didn't answer.
de: Der Host hat nicht geantwortet.
es: El anfitrión no ha respondido.
fr: L’hôte n’a pas répondu.
it: L’host non ha risposto.
ja: ホストから応答がありませんでした。
ko: 호스트가 응답하지 않았습니다.
nl: De host heeft niet geantwoord.
pl: Gospodarz nie odpowiedział.
pt_br: O anfitrião não respondeu.
ru: Организатор не ответил.
sv: Värden svarade inte.
tr: Oturum sahibi yanıt vermedi.
zh_hans: 主持人没有回应。
zh_hant: 主持人沒有回應。

source: The host ended the live session.
de: Der Host hat die Live-Sitzung beendet.
es: El anfitrión ha finalizado la sesión en directo.
fr: L’hôte a mis fin à la session en direct.
it: L’host ha terminato la sessione dal vivo.
ja: ホストがライブセッションを終了しました。
ko: 호스트가 라이브 세션을 종료했습니다.
nl: De host heeft de livesessie beëindigd.
pl: Gospodarz zakończył sesję na żywo.
pt_br: O anfitrião encerrou a sessão ao vivo.
ru: Организатор завершил совместный сеанс.
sv: Värden avslutade livesessionen.
tr: Oturum sahibi canlı oturumu sonlandırdı.
zh_hans: 主持人结束了实时会话。
zh_hant: 主持人結束了即時工作階段。
